{"<PAD>": 0, "<SOS>": 1, "<EOS>": 2, "<UNK>": 3, "के": 4, "में": 5, "है": 6, "की": 7, "और": 8, "से": 9, "का": 10, "को": 11, "हैं": 12, "एक": 13, "पर": 14, "कि": 15, "भी": 16, "यह": 17, "नहीं": 18, "लिए": 19, "इस": 20, "ने": 21, "ही": 22, "कर": 23, "जो": 24, "हो": 25, "था": 26, "है।": 27, "तो": 28, "किया": 29, "करने": 30, "या": 31, "गया": 32, "अपने": 33, "तथा": 34, "कुछ": 35, "वह": 36, "तक": 37, "आप": 38, "वे": 39, "साथ": 40, "थे": 41, "जाता": 42, "रूप": 43, "भारत": 44, "थी": 45, "हैं।": 46, "हम": 47, "होता": 48, "द्वारा": 49, "किसी": 50, "बाद": 51, "ये": 52, "बहुत": 53, "दिया": 54, "कोई": 55, "सकता": 56, "जब": 57, "मैं": 58, "करते": 59, "समय": 60, "जा": 61, "अपनी": 62, "लेकिन": 63, "उनके": 64, "रहे": 65, "तरह": 66, "सकते": 67, "होने": 68, "अधिक": 69, "न": 70, "उन्हें": 71, "उस": 72, "वाले": 73, "होती": 74, "हुए": 75, "रहा": 76, "करना": 77, "पहले": 78, "हुआ": 79, "इसके": 80, "इन": 81, "कारण": 82, "बात": 83, "उसे": 84, "उसके": 85, "काम": 86, "उन्होंने": 87, "क्या": 88, "दो": 89, "अब": 90, "कहा": 91, "सरकार": 92, "भारतीय": 93, "कम": 94, "मे": 95, "जैसे": 96, "प्रकार": 97, "बारे": 98, "करता": 99, "लोगों": 100, "होते": 101, "।": 102, "उनकी": 103, "जाती": 104, "अन्य": 105, "सबसे": 106, "सभी": 107, "नाम": 108, "जाने": 109, "चाहिए": 110, "फिर": 111, "एवं": 112, "गए": 113, "कई": 114, "वो": 115, "पास": 116, "लोग": 117, "रही": 118, "राज्य": 119, "मुझे": 120, "हुई": 121, "इसे": 122, "यदि": 123, "देश": 124, "अगर": 125, "गई": 126, "उन": 127, "था।": 128, "केवल": 129, "लिये": 130, "सकती": 131, "ऐसा": 132, "जीवन": 133, "जाते": 134, "ओर": 135, "वाली": 136, "बीच": 137, "ऐसे": 138, "तब": 139, "होगा": 140, "क्षेत्र": 141, "वर्ष": 142, "क्योंकि": 143, "दी": 144, "कभी": 145, "व": 146, "प्राप्त": 147, "साल": 148, "दिन": 149, "बार": 150, "दोनों": 151, "हमारे": 152, "हर": 153, "इसका": 154, "उसकी": 155, "अपना": 156, "ले": 157, "भाग": 158, "देने": 159, "उनका": 160, "आपको": 161, "हमें": 162, "अनुसार": 163, "गयी": 164, "करती": 165, "विकास": 166, "बना": 167, "कार्य": 168, "शुरू": 169, "गये": 170, "प्रयोग": 171, "सन्": 172, "लिया": 173, "दूसरे": 174, "इसमें": 175, "अलग": 176, "आ": 177, "धर्म": 178, "विशेष": 179, "हूँ": 180, "सब": 181, "विश्व": 182, "तीन": 183, "उसने": 184, "काफी": 185, "इसलिए": 186, "कहते": 187, "प्रति": 188, "पूर्व": 189, "मेरे": 190, "उसका": 191, "दे": 192, "जाना": 193, "इसी": 194, "जिसमें": 195, "हिन्दी": 196, "लगभग": 197, "मैंने": 198, "बन": 199, "नही": 200, "यहां": 201, "न्यायालय": 202, "पता": 203, "इससे": 204, "ऐसी": 205, "जहां": 206, "आज": 207, "प्रमुख": 208, "दुनिया": 209, "ज्यादा": 210, "मंदिर": 211, "महत्वपूर्ण": 212, "दौरान": 213, "उपयोग": 214, "यहाँ": 215, "विचार": 216, "बड़ी": 217, "जिसे": 218, "आदि": 219, "युद्ध": 220, "संविधान": 221, "किए": 222, "होना": 223, "अथवा": 224, "पूरी": 225, "स्थान": 226, "इसकी": 227, "शामिल": 228, "निर्माण": 229, "प्रभाव": 230, "संसद": 231, "प्रतिशत": 232, "कांग्रेस": 233, "थे।": 234, "अनेक": 235, "व्यक्ति": 236, "स्थित": 237, "आधार": 238, "बाहर": 239, "बनाने": 240, "भाषा": 241, "आगे": 242, "लगा": 243, "सामान्य": 244, "घर": 245, "स्थिति": 246, "लगता": 247, "विभिन्न": 248, "देते": 249, "जिस": 250, "उत्तर": 251, "बल्कि": 252, "किंतु": 253, "बिना": 254, "सामने": 255, "बड़े": 256, "यही": 257, "राष्ट्रीय": 258, "”": 259, "करें": 260, "दूसरी": 261, "ऊपर": 262, "जैसा": 263, "जिससे": 264, "मिल": 265, "चार": 266, "अकबर": 267, "वाला": 268, "लेकर": 269, "कैसे": 270, "योजना": 271, "अधिकार": 272, "अभी": 273, "करके": 274, "जाए": 275, "तौर": 276, "हमने": 277, "उद्योग": 278, "जिसके": 279, "परिवर्तन": 280, "तैयार": 281, "चाहते": 282, "संबंध": 283, "वर्षों": 284, "सहायता": 285, "मुख्य": 286, "देखा": 287, "बड़ा": 288, "सदस्य": 289, "मूल": 290, "ध्यान": 291, "शब्द": 292, "महिला": 293, "सके": 294, "शहर": 295, "देता": 296, "जिसका": 297, "सभा": 298, "स्तर": 299, "बच्चे": 300, "पूरा": 301, "शायद": 302, "पोजीशन": 303, "इतिहास": 304, "अर्थ": 305, "लाख": 306, "साहित्य": 307, "भाष्": 308, "माना": 309, "उत्पादन": 310, "गया।": 311, "जबकि": 312, "थीं": 313, "जानकारी": 314, "प्रक्रिया": 315, "मदद": 316, "थी।": 317, "आपके": 318, "स्वयं": 319, "वहां": 320, "बच्चों": 321, "उपलब्ध": 322, "पुरुष": 323, "लेने": 324, "आतंकवाद": 325, "किये": 326, "पीछे": 327, "जी": 328, "हमारी": 329, "सामाजिक": 330, "मेरी": 331, "देख": 332, "दक्षिण": 333, "पहली": 334, "राष्ट्रपति": 335, "पानी": 336, "निर्णय": 337, "मामले": 338, "आर्थिक": 339, "नीचे": 340, "आने": 341, "छोटे": 342, "प्रत्येक": 343, "मुंबई": 344, "नदी": 345, "अंत": 346, "व्यवस्था": 347, "सही": 348, "जगह": 349, "रहते": 350, "सदन": 351, "भर": 352, "देना": 353, "हों": 354, "विषय": 355, "इस्तेमाल": 356, "रहने": 357, "शिक्षा": 358, "राय": 359, "ब्रिटिश": 360, "जनता": 361, "शक्ति": 362, "समान": 363, "उसी": 364, "रखा": 365, "सेवा": 366, "सी": 367, "ठीक": 368, "दूर": 369, "उत्पन्न": 370, "काल": 371, "शरीर": 372, "समाज": 373, "स्पष्ट": 374, "उदाहरण": 375, "किया।": 376, "पार्टी": 377, "आवश्यक": 378, "राम": 379, "प्रस्ताव": 380, "उच्च": 381, "सारे": 382, "अमेरिका": 383, "होगी": 384, "अच्छा": 385, "दिल्ली": 386, "पैदा": 387, "गंगा": 388, "बनाया": 389, "समस्या": 390, "प्रवेश": 391, "पिछले": 392, "जन्म": 393, "आम": 394, "क्षमता": 395, "उससे": 396, "प्रथम": 397, "परंतु": 398, "क्रिकेट": 399, "रहता": 400, "प्रदान": 401, "वृद्धि": 402, "राजा": 403, "स्थापित": 404, "रखने": 405, "रह": 406, "भूमिका": 407, "मगर": 408, "प्रदेश": 409, "विश्वास": 410, "संस्कृत": 411, "हेतु": 412, "सिर्फ": 413, "संघ": 414, "पाकिस्तान": 415, "देती": 416, "परिवार": 417, "देशों": 418, "मात्रा": 419, "बने": 420, "हाथ": 421, "वास्तव": 422, "आधुनिक": 423, "क्यों": 424, "अच्छी": 425, "मेरा": 426, "हूं": 427, "समूह": 428, "खेल": 429, "बदल": 430, "कोशिश": 431, "चाहे": 432, "संस्कृति": 433, "दिया।": 434, "अधिकांश": 435, "वापस": 436, "कुल": 437, "उनमें": 438, "मनुष्य": 439, "हे": 440, "जाये": 441, "मध्य": 442, "राजनैतिक": 443, "पूरे": 444, "जहाँ": 445, "होकर": 446, "आकार": 447, "धार्मिक": 448, "लगे": 449, "इतना": 450, "अधीन": 451, "खुद": 452, "विधि": 453, "विकसित": 454, "वर्ग": 455, "हमेशा": 456, "संख्या": 457, "हिन्दू": 458, "स्थानीय": 459, "दिनों": 460, "इनमें": 461, "अंतिम": 462, "वहाँ": 463, "दृष्टि": 464, "ताकि": 465, "ईश्वर": 466, "टन": 467, "मानव": 468, "वजह": 469, "जारी": 470, "फोन": 471, "आया": 472, "आंदोलन": 473, "अंग्रेजी": 474, "इनके": 475, "क्षेत्रों": 476, "अलावा": 477, "संभव": 478, "कहीं": 479, "जैसी": 480, "प्रणाली": 481, "नीति": 482, "अनुभव": 483, "मंत्री": 484, "लग": 485, "कहानी": 486, "स्कूल": 487, "चाहता": 488, "सिंह": 489, "समाप्त": 490, "दूसरा": 491, "अध्यक्ष": 492, "इन्हें": 493, "चीन": 494, "भीतर": 495, "the": 496, "आधारित": 497, "दर": 498, "जानते": 499, "सुरक्षा": 500, "कहना": 501, "वही": 502, "शासन": 503, "मृत्यु": 504, "अनुच्छेद": 505, "तुम": 506, "1": 507, "राजनीतिक": 508, "सेना": 509, "नियंत्रण": 510, "क़्योंकि": 511, "ज़्यादा": 512, "जिन्हें": 513, "पक्ष": 514, "उसमें": 515, "स्वीकार": 516, "मामलों": 517, "ली": 518, "विज्ञान": 519, "हिंदू": 520, "बाहरी": 521, "वर्तमान": 522, "महान": 523, "स्थापना": 524, "आता": 525, "देखने": 526, "दिए": 527, "अध्ययन": 528, "स्वतंत्रता": 529, "सीमा": 530, "संबंधित": 531, "फिल्म": 532, "हालांकि": 533, "मांग": 534, "जिनमें": 535, "देखते": 536, "मिलता": 537, "चुनाव": 538, "आवश्यकता": 539, "लिखा": 540, "बेहतर": 541, "तरीके": 542, "प्रभावित": 543, "करीब": 544, "जिला": 545, "समिति": 546, "वायु": 547, "महाभारत": 548, "तुलना": 549, "याद": 550, "बताया": 551, "नामक": 552, "संगीत": 553, "संयुक्त": 554, "विस्तार": 555, "जल": 556, "पूर्ण": 557, "दशक": 558, "हाल": 559, "सरकारी": 560, "आते": 561, "मुसलमानों": 562, "पाया": 563, "रंग": 564, "पिता": 565, "इस्लाम": 566, "2": 567, "कमी": 568, "कंपनी": 569, "मोबाइल": 570, "नये": 571, "किस": 572, "प्राचीन": 573, "मानते": 574, "उनसे": 575, "उद्देश्य": 576, "टीम": 577, "बंद": 578, "मत": 579, "अच्छे": 580, "चुके": 581, "पुलिस": 582, "हुआ।": 583, "की।": 584, "ज्ञान": 585, "कानून": 586, "जरूरत": 587, "लागू": 588, "पत्र": 589, "चल": 590, "प्रश्न": 591, "उम्र": 592, "लेते": 593, "परिणाम": 594, "3": 595, "नए": 596, "पहला": 597, "हिस्सा": 598, "यात्रा": 599, "प्रयास": 600, "हिंदुस्तान": 601, "करे": 602, "नेता": 603, "मिलने": 604, "रचना": 605, "रहती": 606, "लोक": 607, "नई": 608, "करेंगे": 609, "समझ": 610, "गांधी": 611, "पद": 612, "विदेशी": 613, "मुसलमान": 614, "शताब्दी": 615, "प्रसिद्ध": 616, "राष्ट्र": 617, "यद्यपि": 618, "यू": 619, "मिला": 620, "पाने": 621, "आती": 622, "जिसने": 623, "बनी": 624, "विशिष्ट": 625, "बच्चन": 626, "कवि": 627, "ए": 628, "वर्णन": 629, "विडियो": 630, "निश्चित": 631, "नेपाल": 632, "नगर": 633, "जिन": 634, "ट्यूब": 635, "नयी": 636, "संपर्क": 637, "श्री": 638, "मतलब": 639, "सदस्यों": 640, "महत्व": 641, "रोग": 642, "सहित": 643, "नया": 644, "होंगे": 645, "सुभाष": 646, "छोटी": 647, "अंतर्गत": 648, "पश्चिमी": 649, "पसंद": 650, "इतनी": 651, "देखें": 652, "बंगाल": 653, "उचित": 654, "अधिकारी": 655, "दिये": 656, "युग": 657, "बल्लेबाज": 658, "बिजली": 659, "समर्थन": 660, "भूमि": 661, "बस": 662, "तरफ": 663, "राजस्थान": 664, "रन": 665, "चला": 666, "मन": 667, "हमारा": 668, "महीने": 669, "सिद्धांत": 670, "पड़ता": 671, "करोड़": 672, "बनाए": 673, "सारी": 674, "प्रारंभ": 675, "पांच": 676, "संख़्या": 677, "केंद्र": 678, "संबंधी": 679, "अवसर": 680, "चुका": 681, "महसूस": 682, "गति": 683, "विशाल": 684, "चर्चा": 685, "आदमी": 686, "जिसकी": 687, "अदालत": 688, "of": 689, "स्वास्थ्य": 690, "सीमित": 691, "शब्दों": 692, "राज़्य": 693, "प्रस्तुत": 694, "प्रेम": 695, "सत्ता": 696, "रवीन्द्रनाथ": 697, "सीधे": 698, "प्रकाशित": 699, "मात्र": 700, "पेश": 701, "आई": 702, "जाएगा": 703, "अवधि": 704, "चलते": 705, "सुधार": 706, "लाभ": 707, "आरंभ": 708, "संघर्ष": 709, "रखते": 710, "हिंदी": 711, "मिलती": 712, "सूचना": 713, "धन": 714, "आपकी": 715, "पर्याप्त": 716, "सफल": 717, "सकें": 718, "आदेश": 719, "माध्यम": 720, "निर्धारित": 721, "नियम": 722, "सलाह": 723, "20": 724, "सर्वाधिक": 725, "भविष्य": 726, "भिन्न": 727, "कह": 728, "जिनके": 729, "सार्वजनिक": 730, "निर्भर": 731, "लक्ष्य": 732, "धीरे": 733, "औद्योगिक": 734, "अतिरिक्त": 735, "अपेक्षा": 736, "कला": 737, "पृथ्वी": 738, "कल्पना": 739, "सूची": 740, "दिखाई": 741, "आयु": 742, "दस": 743, "दीवार": 744, "स्थानों": 745, "अधिनियम": 746, "पुस्तक": 747, "वैज्ञानिक": 748, "राज्यों": 749, "ना": 750, "पे": 751, "रख": 752, "छोड़": 753, "संदर्भ": 754, "कार्यक्रम": 755, "गेंद": 756, "विमान": 757, "गलत": 758, "बावजूद": 759, "व्यापक": 760, "अगले": 761, "मंदिरों": 762, "प्रधानमंत्री": 763, "एस": 764, "दिशा": 765, "अनुमति": 766, "भारी": 767, "पुरस्कार": 768, "खोज": 769, "सामग्री": 770, "पुराने": 771, "लगी": 772, "वास्तविक": 773, "विधेयक": 774, "खास": 775, "वातावरण": 776, "मुख़्य": 777, "पड़ा": 778, "संसार": 779, "दल": 780, "पश्चिम": 781, "न्याय": 782, "आनंद": 783, "जांच": 784, "करनी": 785, "केन्द्र": 786, "10": 787, "भावना": 788, "5": 789, "लाल": 790, "स्वतंत्र": 791, "शैली": 792, "प्रशासन": 793, "विरोध": 794, "रिपोर्ट": 795, "सुभाषबाबू": 796, "जाति": 797, "छोटा": 798, "राजधानी": 799, "मिली": 800, "आजादी": 801, "जलवायु": 802, "औसत": 803, "आए": 804, "गुफा": 805, "अंदर": 806, "निर्मित": 807, "भोजन": 808, "चारों": 809, "रेलवे": 810, "क": 811, "व्यापार": 812, "रखना": 813, "नेहरू": 814, "सवाल": 815, "सच": 816, "अरब": 817, "कविता": 818, "15": 819, "खिलाफ": 820, "मुस्लिम": 821, "समुद्र": 822, "दंड": 823, "जान": 824, "विश्वविद्यालय": 825, "तय": 826, "पालन": 827, "लगाने": 828, "इनकी": 829, "पारित": 830, "प्राकृतिक": 831, "निकट": 832, "निजी": 833, "क़्या": 834, "लिंग": 835, "समुदाय": 836, "ढंग": 837, "बढ़": 838, "“": 839, "बल": 840, "खाना": 841, "अक्सर": 842, "गंभीर": 843, "कुरान": 844, "लगों": 845, "भाई": 846, "तापमान": 847, "समाचार": 848, "प्राय": 849, "पुत्र": 850, "लगाया": 851, "विचारों": 852, "उत्तरी": 853, "प्रकाश": 854, "पूर्वी": 855, "कौन": 856, "कीट": 857, "बाजार": 858, "सोच": 859, "रक्षा": 860, "जेल": 861, "इनका": 862, "साधारण": 863, "संशोधन": 864, "सात": 865, "मार्च": 866, "नागरिक": 867, "घोषणा": 868, "मैदान": 869, "4": 870, "कदम": 871, "दर्शन": 872, "अपराध": 873, "कृषि": 874, "एशिया": 875, "तेजी": 876, "चुकी": 877, "विभाग": 878, "उल्लेख": 879, "अत्यधिक": 880, "विवाद": 881, "प्रकृति": 882, "हूँ।": 883, "खर्च": 884, "समस्याओं": 885, "ऊर्जा": 886, "जिनका": 887, "व्यवहार": 888, "जवाब": 889, "कठिन": 890, "चलता": 891, "लेना": 892, "आसान": 893, "हवा": 894, "आमतौर": 895, "साफ": 896, "जरूरी": 897, "बिल": 898, "उद्योगों": 899, "भागों": 900, "बातों": 901, "अधिकारियों": 902, "मार्ग": 903, "यूरोप": 904, "राजनीति": 905, "वालों": 906, "उपर": 907, "मैच": 908, "आयोग": 909, "लोकप्रिय": 910, "अनुमान": 911, "आये": 912, "हजार": 913, "असर": 914, "वेद": 915, "तरीका": 916, "संसदीय": 917, "विधान": 918, "अनु": 919, "अंतर": 920, "रात": 921, "प्रदूषण": 922, "न्यायाधीश": 923, "विवाह": 924, "अंग": 925, "6": 926, "आपका": 927, "तेल": 928, "संभावना": 929, "सदी": 930, "किन्तु": 931, "हंसी": 932, "तथ्य": 933, "आसपास": 934, "मिले": 935, "शुरुआत": 936, "संकेत": 937, "रहना": 938, "मान": 939, "रोक": 940, "पश्चात": 941, "चित्र": 942, "सांस्कृतिक": 943, "बनने": 944, "जनवरी": 945, "नेतृत्व": 946, "प्रकट": 947, "सुरक्षित": 948, "कश्मीर": 949, "साम्राज्य": 950, "सौर": 951, "बिल्कुल": 952, "सहयोग": 953, "वैसे": 954, "ताजमहल": 955, "मानना": 956, "श्रेणी": 957, "हृदय": 958, "प्रगति": 959, "जर्मनी": 960, "सहायक": 961, "अंतरराष्ट्रीय": 962, "मीडिया": 963, "समझा": 964, "भाषाओं": 965, "मैने": 966, "जापान": 967, "आपने": 968, "उच्चतम": 969, "परिषद": 970, "उपस्थित": 971, "पत्नी": 972, "संदेश": 973, "करेगा": 974, "सर्वोच्च": 975, "भगवान": 976, "कोर्ट": 977, "हा": 978, "पूजा": 979, "अमेरिकी": 980, "वैदिक": 981, "हासिल": 982, "चले": 983, "मिलते": 984, "इतने": 985, "बाकी": 986, "पदार्थ": 987, "बातें": 988, "निकल": 989, "लिखी": 990, "दें": 991, "शिखर": 992, "सफलता": 993, "शांति": 994, "तभी": 995, "संगठन": 996, "कक्ष": 997, "कबीर": 998, "मुहम्मद": 999, "इस्पात": 1000, "काव्य": 1001, "जमीन": 1002, "ब्रिटेन": 1003, "नेताओं": 1004, "खत्म": 1005, "युवा": 1006, "पड़": 1007, "बनाना": 1008, "हाथों": 1009, "मौजूद": 1010, "जिन्होंने": 1011, "चाहिये": 1012, "हँसी": 1013, "घटना": 1014, "द्वार": 1015, "दूध": 1016, "बातचीत": 1017, "संपूर्ण": 1018, "उपकरण": 1019, "पैसे": 1020, "बनाये": 1021, "अवस्था": 1022, "वहीं": 1023, "चीज़": 1024, "प्रेरित": 1025, "ज्यादातर": 1026, "धरती": 1027, "लगातार": 1028, "सम्मान": 1029, "आत्मा": 1030, "तेज": 1031, "रामायण": 1032, "सा": 1033, "मुगल": 1034, "दिमाग": 1035, "फ़िर": 1036, "12": 1037, "बनाई": 1038, "बीमारी": 1039, "आशा": 1040, "अंतर्राष्ट्रीय": 1041, "राज": 1042, "गांव": 1043, "पहचान": 1044, "सूर्य": 1045, "स्थल": 1046, "शिकायत": 1047, "भाषण": 1048, "अधिकतर": 1049, "क्रिया": 1050, "अधिकारों": 1051, "बदलाव": 1052, "पाए": 1053, "मूल्य": 1054, "स्वरूप": 1055, "बराबर": 1056, "सम्मिलित": 1057, "जनसंख्या": 1058, "विस्तृत": 1059, "प्रेमचंद": 1060, "पाँच": 1061, "इच्छा": 1062, "लोकसभा": 1063, "लेती": 1064, "पुरानी": 1065, "असली": 1066, "स्रोत": 1067, "केंद्रीय": 1068, "संरक्षण": 1069, "अपील": 1070, "द्वीप": 1071, "नष्ट": 1072, "मंडप": 1073, "सामना": 1074, "सुंदर": 1075, "परन्तु": 1076, "मुश्किल": 1077, "शिकार": 1078, "माल": 1079, "आगरा": 1080, "समझने": 1081, "हिमालय": 1082, "अर्थात": 1083, "पत्थर": 1084, "सोचा": 1085, "तर्क": 1086, "लाने": 1087, "व्यक्तियों": 1088, "न्यायिक": 1089, "असल": 1090, "कथा": 1091, "समक्ष": 1092, "बसव": 1093, "जितना": 1094, "दोनो": 1095, "उन्हे": 1096, "प्रचार": 1097, "गुणवत्ता": 1098, "विपरीत": 1099, "जल्दी": 1100, "मई": 1101, "मुकदमा": 1102, "उन्होनें": 1103, "सिद्ध": 1104, "इसने": 1105, "प्रशिक्षण": 1106, "कितना": 1107, "पा": 1108, "विरोधी": 1109, "आदर्श": 1110, "नजर": 1111, "धन्यवाद": 1112, "नेताजी": 1113, "देर": 1114, "नियमों": 1115, "व्यक्तिगत": 1116, "होनी": 1117, "सेवाओं": 1118, "कानूनी": 1119, "योगदान": 1120, "बहुमत": 1121, "तट": 1122, "पार": 1123, "सामान": 1124, "ई": 1125, "चरण": 1126, "लक्षण": 1127, "व्यक़्ति": 1128, "रुप": 1129, "मकान": 1130, "अतिरिक़्त": 1131, "जायेगा": 1132, "गूगल": 1133, "उपबंध": 1134, "जाकर": 1135, "खिलाड़ी": 1136, "सक्रिय": 1137, "लिखे": 1138, "विरुद्ध": 1139, "अफ्रीका": 1140, "परंपरा": 1141, "संहिता": 1142, "शुरु": 1143, "रास्ता": 1144, "सत्र": 1145, "आर": 1146, "उनको": 1147, "ताकत": 1148, "चाहती": 1149, "कलकत्ता": 1150, "·": 1151, "मौसम": 1152, "विदेश": 1153, "चीनी": 1154, "लेता": 1155, "कार्रवाई": 1156, "योग्य": 1157, "नियमित": 1158, "सत्य": 1159, "सिर": 1160, "पहुंच": 1161, "उठा": 1162, "लेखक": 1163, "शेष": 1164, "मजबूत": 1165, "उत्सर्जन": 1166, "संग्रह": 1167, "अस्तित्व": 1168, "कार": 1169, "एकमात्र": 1170, "प्रचलित": 1171, "जीत": 1172, "इंग्लैंड": 1173, "पड़े": 1174, "तकनीक": 1175, "पुराण": 1176, "छह": 1177, "आउट": 1178, "पंजाब": 1179, "घंटे": 1180, "देखभाल": 1181, "अनुवाद": 1182, "इस्लामी": 1183, "धारा": 1184, "रखी": 1185, "चूंकि": 1186, "तालियाँ": 1187, "शिव": 1188, "इंटरनेट": 1189, "तत्व": 1190, "ईसा": 1191, "अचानक": 1192, "पाते": 1193, "घोषित": 1194, "ऐतिहासिक": 1195, "सभ्यता": 1196, "मिलकर": 1197, "पीठ": 1198, "तुरंत": 1199, "सप्ताह": 1200, "बुद्ध": 1201, "देवी": 1202, "दक्षिणी": 1203, "एकता": 1204, "कितनी": 1205, "रास्ते": 1206, "अंग्रेजों": 1207, "आरोप": 1208, "चुनौती": 1209, "बंबई": 1210, "निर्यात": 1211, "दावा": 1212, "कंप्यूटर": 1213, "फीसदी": 1214, "साबित": 1215, "अनिवार्य": 1216, "गठन": 1217, "and": 1218, "मीटर": 1219, "उपन्यास": 1220, "न्यायालयों": 1221, "30": 1222, "पर्यावरण": 1223, "वेतन": 1224, "जमा": 1225, "मानवीय": 1226, "विभाजन": 1227, "आकर": 1228, "बदलने": 1229, "भले": 1230, "लिपि": 1231, "कार्यवाही": 1232, "उन्होने": 1233, "मस्तिष्क": 1234, "चलने": 1235, "सरल": 1236, "अर्थव्यवस्था": 1237, "क्रांति": 1238, "संरचना": 1239, "एन": 1240, "पैसा": 1241, "कीमत": 1242, "50": 1243, "जटिल": 1244, "25": 1245, "किनारे": 1246, "प्रौद्योगिकी": 1247, "नमूने": 1248, "आय": 1249, "हालत": 1250, "लाया": 1251, "चीज": 1252, "इंडिया": 1253, "नैतिक": 1254, "पाई": 1255, "हमे": 1256, "लगती": 1257, "पी": 1258, "किमी": 1259, "महादेवी": 1260, "दृष्टिकोण": 1261, "कहाँ": 1262, "खड़े": 1263, "बच्चा": 1264, "मुताबिक": 1265, "महल": 1266, "भारतीयों": 1267, "7": 1268, "जीव": 1269, "आठ": 1270, "सालों": 1271, "जीन": 1272, "कराने": 1273, "आतंकवादी": 1274, "लिया।": 1275, "जिले": 1276, "प्रमाण": 1277, "द्वितीय": 1278, "प्रदर्शन": 1279, "उ": 1280, "सतह": 1281, "द": 1282, "निवेश": 1283, "लेख": 1284, "हवाई": 1285, "मिनट": 1286, "बता": 1287, "वीडियो": 1288, "जोर": 1289, "नियंत्रित": 1290, "जीवित": 1291, "हिंसा": 1292, "गर्मी": 1293, "बजाय": 1294, "कठोर": 1295, "वाजपेयी": 1296, "विजय": 1297, "सिविल": 1298, "भेजा": 1299, "योनि": 1300, "कार्यों": 1301, "दैनिक": 1302, "पद्धति": 1303, "बदरूद्दीन": 1304, "वार्षिक": 1305, "गैस": 1306, "घरेलू": 1307, "पवित्र": 1308, "बुनियादी": 1309, "स्वीकृति": 1310, "अभियान": 1311, "ऑफ": 1312, "विकेट": 1313, "कोऋ": 1314, "डॉलर": 1315, "साधन": 1316, "सहारा": 1317, "आयोजित": 1318, "किस्म": 1319, "कहता": 1320, "वार्मिंग": 1321, "विष्णु": 1322, "माता": 1323, "छोड़कर": 1324, "निर्वाचन": 1325, "रखता": 1326, "पहुँच": 1327, "आसानी": 1328, "पाठ": 1329, "दबाव": 1330, "मास": 1331, "कार्यपालिका": 1332, "बढ़ती": 1333, "मधुमेह": 1334, "अत्यंत": 1335, "क्रांतिकारी": 1336, "तुम्हें": 1337, "उपयोगी": 1338, "अंग्रेज": 1339, "प्रतिनिधित्व": 1340, "समस्त": 1341, "भाजपा": 1342, "खतरा": 1343, "किताब": 1344, "खो": 1345, "छत": 1346, "भाव": 1347, "शक़्ति": 1348, "गुजरात": 1349, "पीढ़ी": 1350, "मशीन": 1351, "महात्मा": 1352, "प्रतिक्रिया": 1353, "ग्रंथ": 1354, "सारा": 1355, "आयात": 1356, "अगस्त": 1357, "दूरी": 1358, "एकदम": 1359, "अंतरिक्ष": 1360, "स्थायी": 1361, "उपचार": 1362, "मित्र": 1363, "आयी": 1364, "परिस्थितियों": 1365, "गरीब": 1366, "वर्षा": 1367, "गेंदबाज": 1368, "आपस": 1369, "दौर": 1370, "प्रारंभिक": 1371, "बजट": 1372, "निर्देश": 1373, "देवता": 1374, "खान": 1375, "मेल": 1376, "18": 1377, "पति": 1378, "कहने": 1379, "डाल": 1380, "रोकने": 1381, "स्त्री": 1382, "क्रम": 1383, "सागर": 1384, "समाधान": 1385, "लंबी": 1386, "मंत्रालय": 1387, "to": 1388, "कितने": 1389, "महाराष्ट्र": 1390, "सम्राट": 1391, "विशेषकर": 1392, "सिर्फ़": 1393, "कृष्ण": 1394, "कमजोर": 1395, "वंश": 1396, "कार्बन": 1397, "संस्था": 1398, "चली": 1399, "डर": 1400, "निकाल": 1401, "सुनिश्चित": 1402, "अनुसंधान": 1403, "नस्ल": 1404, "दिल": 1405, "हिस्से": 1406, "रखे": 1407, "आवाज": 1408, "आनुवंशिक": 1409, "भरी": 1410, "अमिताभ": 1411, "आफ": 1412, "भगत": 1413, "जानी": 1414, "ब्राह्मण": 1415, "में।": 1416, "अतः": 1417, "आखिर": 1418, "खुले": 1419, "मुकदमे": 1420, "लंबे": 1421, "वित्तीय": 1422, "प्यार": 1423, "भेज": 1424, "अर्जुन": 1425, "40": 1426, "जहाज": 1427, "आजाद": 1428, "प्रभावी": 1429, "ग्रहण": 1430, "सौ": 1431, "थोड़ा": 1432, "देखकर": 1433, "उपाय": 1434, "मुल्क": 1435, "इसलिये": 1436, "वस्तुओं": 1437, "प्रतिदिन": 1438, "बी": 1439, "संवैधानिक": 1440, "गये।": 1441, "लगते": 1442, "हार": 1443, "कल": 1444, "खाने": 1445, "महीनों": 1446, "समझते": 1447, "कोशिकाओं": 1448, "सक्षम": 1449, "मां": 1450, "14": 1451, "बताते": 1452, "कलाकार": 1453, "देंगे": 1454, "बनाते": 1455, "शारीरिक": 1456, "शोध": 1457, "मस्जिद": 1458, "वाद्य": 1459, "100": 1460, "संस्थान": 1461, "अंग्रेज़ी": 1462, "पड़ी": 1463, "रक्त": 1464, "जैन": 1465, "इन्होंने": 1466, "देकर": 1467, "टीवी": 1468, "देखना": 1469, "रोगी": 1470, "सुना": 1471, "नाटक": 1472, "सुविधा": 1473, "फिल्मों": 1474, "लिखित": 1475, "फ़ोन": 1476, "लड़ाई": 1477, "शहरों": 1478, "निरंतर": 1479, "भार": 1480, "फैसला": 1481, "बल्लेबाजी": 1482, "अप्रैल": 1483, "खराब": 1484, "तस्वीर": 1485, "हल": 1486, "देवनागरी": 1487, "चन्द्र": 1488, "मार": 1489, "स्वामी": 1490, "नौकरी": 1491, "सहमत": 1492, "सन": 1493, "लें": 1494, "ग्लोबल": 1495, "मान्यता": 1496, "जिसमे": 1497, "दिखाया": 1498, "अली": 1499, "यूरोपीय": 1500, "बैंक": 1501, "बहस": 1502, "हिन्दुओं": 1503, "संघीय": 1504, "तहत": 1505, "जिनकी": 1506, "विवरण": 1507, "दृश्य": 1508, "उर्दू": 1509, "प्रयत्न": 1510, "आक्रमण": 1511, "खिलफ": 1512, "तुम्हारे": 1513, "माँ": 1514, "जानता": 1515, "गए।": 1516, "आरंभिक": 1517, "प्रजनन": 1518, "स्वाभाविक": 1519, "मंच": 1520, "सोचते": 1521, "होगा।": 1522, "प्रतीक": 1523, "तंत्र": 1524, "कीटों": 1525, "एकदूसरे": 1526, "उतना": 1527, "फरवरी": 1528, "अनुरूप": 1529, "संग": 1530, "गतिविधियों": 1531, "रुचि": 1532, "बोस": 1533, "बै": 1534, "मै": 1535, "चिंता": 1536, "जानने": 1537, "मौका": 1538, "आलोचना": 1539, "गैर": 1540, "ज्ञात": 1541, "8": 1542, "शोर": 1543, "अमरीका": 1544, "जितनी": 1545, "आकर्षित": 1546, "अफगानिस्तान": 1547, "राज्यपाल": 1548, "एच": 1549, "चुने": 1550, "परीक्षण": 1551, "सेक्स": 1552, "खड़ा": 1553, "पकड़": 1554, "जाएगी": 1555, "चिकित्सा": 1556, "द्वीपों": 1557, "जीवों": 1558, "रेडियो": 1559, "त्याग": 1560, "नृत्य": 1561, "संकट": 1562, "तीसरे": 1563, "स्वागत": 1564, "हाथी": 1565, "गहरा": 1566, "सका": 1567, "सरकारों": 1568, "मॉडल": 1569, "मौजूदा": 1570, "परिवहन": 1571, "डी": 1572, "श्लोकों": 1573, "9": 1574, "अरबी": 1575, "गईं": 1576, "बढ़ा": 1577, "कारणों": 1578, "ko": 1579, "11": 1580, "अधिवेशन": 1581, "मानी": 1582, "कोलकाता": 1583, "लोगो": 1584, "बाल": 1585, "माने": 1586, "ग्रामीण": 1587, "पौधों": 1588, "परियोजना": 1589, "अल्लाह": 1590, "वन": 1591, "मुकाबले": 1592, "हद": 1593, "मालिक": 1594, "बौद्ध": 1595, "बाग": 1596, "विश्लेषण": 1597, "नवंबर": 1598, "सहज": 1599, "बैठक": 1600, "दूसरों": 1601, "अलगअलग": 1602, "13": 1603, "सितंबर": 1604, "तीसरा": 1605, "भुगतान": 1606, "टी": 1607, "मिलाकर": 1608, "विद्वान": 1609, "16": 1610, "नियुक्त": 1611, "जून": 1612, "ईसाई": 1613, "घरों": 1614, "बनाम": 1615, "तकनीकी": 1616, "शाखा": 1617, "३": 1618, "वाद": 1619, "जाहिर": 1620, "जुड़े": 1621, "सूरदास": 1622, "कंपनियों": 1623, "प्रधान": 1624, "सर": 1625, "समर्पित": 1626, "लोकतंत्र": 1627, "अधिकारिता": 1628, "इलाहाबाद": 1629, "प्रसाद": 1630, "कर्तव्य": 1631, "तरीकों": 1632, "जुलाई": 1633, "बेहद": 1634, "लिखने": 1635, "आग": 1636, "गहरी": 1637, "हाँ": 1638, "सुझाव": 1639, "गुण": 1640, "जातियों": 1641, "23": 1642, "निगम": 1643, "सफेद": 1644, "हित": 1645, "अकेले": 1646, "उतनी": 1647, "हत्या": 1648, "प्रदर्शित": 1649, "परिणामस्वरूप": 1650, "निहित": 1651, "श्रृंखला": 1652, "महिलाओं": 1653, "जूट": 1654, "शिक्षक": 1655, "संग्रहालय": 1656, "प्रतीत": 1657, "शीर्ष": 1658, "घटनाओं": 1659, "बताने": 1660, "लंदन": 1661, "बिलकुल": 1662, "बदले": 1663, "पूछा": 1664, "एम": 1665, "यानी": 1666, "विरूद्ध": 1667, "ः": 1668, "अभाव": 1669, "आंतरिक": 1670, "प्रतिनिधि": 1671, "करोड़े": 1672, "मुद्रा": 1673, "विधायिका": 1674, "मराठी": 1675, "इंग़्लैंड": 1676, "ज़रूरत": 1677, "खड़ी": 1678, "विकल्प": 1679, "क्षेत्रीय": 1680, "निवास": 1681, "संयंत्र": 1682, "चेहरे": 1683, "प्रश्नों": 1684, "व्यय": 1685, "खुश": 1686, "करेगी": 1687, "पैमाने": 1688, "पात्र": 1689, "है”": 1690, "संक्षिप्त": 1691, "शासक": 1692, "संस्थाओं": 1693, "अन्दर": 1694, "शीर्षक": 1695, "क़ुरआन": 1696, "स्वस्थ": 1697, "अनुपात": 1698, "आबादी": 1699, "यहीं": 1700, "तीसरी": 1701, "१": 1702, "इंडियन": 1703, "दीवारों": 1704, "जिंदगी": 1705, "गाड़ी": 1706, "कमरे": 1707, "मुझसे": 1708, "हिसाब": 1709, "कही": 1710, "कहलाता": 1711, "२": 1712, "मानक": 1713, "संचार": 1714, "असाधारण": 1715, "सामूहिक": 1716, "सच्चाई": 1717, "सड़क": 1718, "गर्म": 1719, "पड़ती": 1720, "किले": 1721, "दिसंबर": 1722, "देखे": 1723, "नुकसान": 1724, "निम्नलिखित": 1725, "पर्यटन": 1726, "मुयमंत्री": 1727, "शुल्क": 1728, "तत्वों": 1729, "सीता": 1730, "जानवरों": 1731, "थीं।": 1732, "कड़ियाँ": 1733, "खाद्य": 1734, "हिंदुओं": 1735, "चीजों": 1736, "यातायात": 1737, "रूपये": 1738, "खबर": 1739, "कोयले": 1740, "नागरिकों": 1741, "विभाजित": 1742, "गरीबी": 1743, "जनरल": 1744, "बनाकर": 1745, "बचपन": 1746, "पूंजी": 1747, "सर्वश्रेष्ठ": 1748, "सुनवाई": 1749, "नौ": 1750, "लकड़ी": 1751, "आमदनी": 1752, "संगमर्मर": 1753, "प्रशासनिक": 1754, "मानसिक": 1755, "भत": 1756, "स्वर": 1757, "वर्णित": 1758, "a": 1759, "आना": 1760, "वैश्विक": 1761, "कॉलेज": 1762, "कर्मचारियों": 1763, "पांव": 1764, "उठाने": 1765, "बताना": 1766, "देवताओं": 1767, "ब्रह्म": 1768, "वर्मा": 1769, "नदियों": 1770, "प्राप्ति": 1771, "इसीलिए": 1772, "आधे": 1773, "सम्मेलन": 1774, "विद्रोह": 1775, "१५": 1776, "वेदों": 1777, "२००८": 1778, "परे": 1779, "सिद्धांतों": 1780, "वाल": 1781, "शाह": 1782, "डाला": 1783, "अमरीकी": 1784, "न्यूनतम": 1785, "उसको": 1786, "फ़िल्म": 1787, "अगली": 1788, "कीजिए": 1789, "वक्त": 1790, "पिछली": 1791, "मुक्त": 1792, "गहरे": 1793, "नेशनल": 1794, "पारंपरिक": 1795, "मंत्रिपरिषद": 1796, "सीधा": 1797, "रूपों": 1798, "परिचय": 1799, "गद्य": 1800, "अभिवादन": 1801, "दरबार": 1802, "मालूम": 1803, "कब": 1804, "हुए।": 1805, "पृष्ठ": 1806, "सुबह": 1807, "जाएं": 1808, "मूर्ति": 1809, "श्रीकृष्ण": 1810, "तीनों": 1811, "वजन": 1812, "पृथक": 1813, "हजारों": 1814, "तमाम": 1815, "इमारत": 1816, "वर्गाकार": 1817, "विषयों": 1818, "शादी": 1819, "पढ़ने": 1820, "अस्पताल": 1821, "लिख": 1822, "इलाज": 1823, "चुना": 1824, "अति": 1825, "नियुक्ति": 1826, "पदार्थों": 1827, "परिभाषा": 1828, "फौज": 1829, "जिनसे": 1830, "वकील": 1831, "निष्कर्ष": 1832, "राशि": 1833, "मारे": 1834, "24": 1835, "जोखिम": 1836, "थोड़ी": 1837, "टेस्ट": 1838, "फ्रांस": 1839, "कर्मचारी": 1840, "ऊपरी": 1841, "कहती": 1842, "सीमाओं": 1843, "घाटी": 1844, "अध्याय": 1845, "गृह": 1846, "अभिनेता": 1847, "हुई।": 1848, "वित्त": 1849, "शिशु": 1850, "सहयोगी": 1851, "असफल": 1852, "रावण": 1853, "साथसाथ": 1854, "कर्म": 1855, "अपनाया": 1856, "खंड": 1857, "आपसे": 1858, "खाते": 1859, "उत्कृष्ट": 1860, "चेतना": 1861, "किलोमीटर": 1862, "लागत": 1863, "हैयह": 1864, "साथी": 1865, "सचमुच": 1866, "ठोस": 1867, "दी।": 1868, "रहें": 1869, "चाय": 1870, "लेट": 1871, "पुराना": 1872, "भरे": 1873, "समूहों": 1874, "शिश्न": 1875, "सदैव": 1876, "शहरी": 1877, "19": 1878, "संग्राम": 1879, "मामला": 1880, "न्यायपालिका": 1881, "2000": 1882, "पुन": 1883, "काफ़ी": 1884, "खतरे": 1885, "निम्न": 1886, "प्रत्यक्ष": 1887, "सूर": 1888, "in": 1889, "राज्यसभा": 1890, "मौत": 1891, "विद्यमान": 1892, "बैठे": 1893, "मैथुन": 1894, "रक़्त": 1895, "संचालन": 1896, "गुप्त": 1897, "सिफारिश": 1898, "जोड़": 1899, "अवश्य": 1900, "विद्युत": 1901, "सदनों": 1902, "उमीद": 1903, "जमाने": 1904, "देखिये": 1905, "रेखा": 1906, "गुरु": 1907, "पत्रिका": 1908, "संदेह": 1909, "ग्रीनहाउस": 1910, "धारणा": 1911, "भवन": 1912, "आधिकारिक": 1913, "वेब": 1914, "अध्यक्षता": 1915, "उपकरणों": 1916, "दान": 1917, "डॉक्टर": 1918, "हो।": 1919, "बजे": 1920, "कपड़े": 1921, "कहे": 1922, "बयान": 1923, "जानना": 1924, "रहे।": 1925, "वस्तु": 1926, "परेशानी": 1927, "क्षति": 1928, "फैल": 1929, "जुड़ी": 1930, "विद्वानों": 1931, "संबंधों": 1932, "संपन्न": 1933, "भरा": 1934, "अत": 1935, "समानता": 1936, "मुख": 1937, "जवाहरलाल": 1938, "समझौते": 1939, "टेलीफोन": 1940, "देगा": 1941, "लौट": 1942, "धातु": 1943, "किसान": 1944, "गहराई": 1945, "गयी।": 1946, "मतदान": 1947, "ग्रह": 1948, "प्राथमिक": 1949, "मिट्टी": 1950, "ऊंचे": 1951, "पैर": 1952, "दोस्त": 1953, "बुरी": 1954, "जानवर": 1955, "काले": 1956, "बचा": 1957, "सुनने": 1958, "संपत्ति": 1959, "परीक्षा": 1960, "भावनाओं": 1961, "भक्ति": 1962, "मुद्दे": 1963, "वस्त्र": 1964, "पथ": 1965, "गाँधीजी": 1966, "यानि": 1967, "बम": 1968, "अलवा": 1969, "सामान्यत": 1970, "डाक्टर": 1971, "अक्तूबर": 1972, "अधिकरण": 1973, "रहेगा": 1974, "२०": 1975, "कायम": 1976, "ho": 1977, "प्रतिभा": 1978, "परिवर्तित": 1979, "ऋषि": 1980, "वैज्ञानिकों": 1981, "सूक्ष्म": 1982, "लक्ष्मण": 1983, "तल": 1984, "बैठ": 1985, "चलाने": 1986, "सीख": 1987, "पर्वत": 1988, "फारसी": 1989, "कुमार": 1990, "एल": 1991, "नीतियों": 1992, "प्रदूषक": 1993, "जायें": 1994, "बनायी": 1995, "ग्राम": 1996, "सैनिक": 1997, "परस्पर": 1998, "कोशिका": 1999, "अर्थात्": 2000, "प्रथा": 2001, "हटा": 2002, "फैला": 2003, "अयोध्या": 2004, "नंबर": 2005, "स्वाधीनता": 2006, "हमले": 2007, "आतंक": 2008, "परामर्श": 2009, "दिखा": 2010, "घुटनों": 2011, "किसानों": 2012, "बचाव": 2013, "जीनों": 2014, "सम्मानित": 2015, "संगठित": 2016, "हज़रत": 2017, "लगाना": 2018, "दीपावली": 2019, "सहमति": 2020, "भेंट": 2021, "फायदा": 2022, "अदा": 2023, "आयोजन": 2024, "क़ुरान": 2025, "व्यावसायिक": 2026, "ज़रूरी": 2027, "खोल": 2028, "खतरनाक": 2029, "सोचता": 2030, "भेद": 2031, "भेजे": 2032, "26": 2033, "मुंह": 2034, "सदा": 2035, "चीजें": 2036, "कराया": 2037, "60": 2038, "खून": 2039, "विलय": 2040, "ऊंट": 2041, "औरत": 2042, "पहलू": 2043, "समझना": 2044, "निकलने": 2045, "तत्कालीन": 2046, "कोयला": 2047, "सुप्रीम": 2048, "प्रारूप": 2049, "आध्यात्मिक": 2050, "लीग": 2051, "परिवर्तनों": 2052, "स्वर्ग": 2053, "बढ़ने": 2054, "प्रशंसा": 2055, "कमेटी": 2056, "विविध": 2057, "ऑनलाइन": 2058, "उत्तरदायी": 2059, "सल्ल": 2060, "प्रोत्साहन": 2061, "मर": 2062, "सो": 2063, "मना": 2064, "किला": 2065, "शक्तिशाली": 2066, "श्रेष्ठ": 2067, "गांवों": 2068, "लंबा": 2069, "जन": 2070, "ग": 2071, "निचले": 2072, "समुद्री": 2073, "५": 2074, "सेल": 2075, "पहाड़ी": 2076, "is": 2077, "गीत": 2078, "मतभेद": 2079, "चीज़ों": 2080, "तमिल": 2081, "बढ़कर": 2082, "हमला": 2083, "इसको": 2084, "झील": 2085, "उत्पाद": 2086, "रखकर": 2087, "प्रबंधन": 2088, "रोबोट": 2089, "कार्यालय": 2090, "हाउस": 2091, "यमुना": 2092, "ढांचे": 2093, "कैंसर": 2094, "४": 2095, "चीज़ें": 2096, "ला": 2097, "स्थिर": 2098, "संस्करण": 2099, "उन्हीं": 2100, "मनुष्यों": 2101, "नतीजा": 2102, "विविधता": 2103, "maom": 2104, "आहार": 2105, "अधिकतम": 2106, "निश्चय": 2107, "निधि": 2108, "सांप्रदायिक": 2109, "लख": 2110, "बनवाया": 2111, "उत्तम": 2112, "भूल": 2113, "आवाज़": 2114, "छूट": 2115, "लघु": 2116, "अनुचित": 2117, "अंश": 2118, "वक़्त": 2119, "युक़्त": 2120, "वाकई": 2121, "पुनः": 2122, "भौतिक": 2123, "दुर्घटना": 2124, "गाँव": 2125, "हानि": 2126, "चलाया": 2127, "मध्यम": 2128, "साम्राज़्यवाद": 2129, "६": 2130, "उपयुक़्त": 2131, "अल": 2132, "निदेशक": 2133, "समझौता": 2134, "बनता": 2135, "समाजवादी": 2136, "प्रसार": 2137, "बादशाह": 2138, "पूर्ति": 2139, "बनाती": 2140, "विशेषज्ञ": 2141, "रामलिंग": 2142, "फीड": 2143, "छवि": 2144, "अभियोग": 2145, "साइट": 2146, "फलस्वरूप": 2147, "मुद्दा": 2148, "तालिबान": 2149, "छोर": 2150, "मानता": 2151, "सोने": 2152, "पाता": 2153, "निर्धारण": 2154, "बिहार": 2155, "साहित्यिक": 2156, "दोषी": 2157, "बड़ै": 2158, "२००७": 2159, "संकल्प": 2160, "शीघ्र": 2161, "पहुंचा": 2162, "गई।": 2163, "मोटे": 2164, "मजबूर": 2165, "सम्पूर्ण": 2166, "योजनाओं": 2167, "नदियाँ": 2168, "देखिए": 2169, "हस्ताक्षर": 2170, "खरीद": 2171, "जापानी": 2172, "बोल": 2173, "आधा": 2174, "इटली": 2175, "शानदार": 2176, "मातापिता": 2177, "हुये": 2178, "रूस": 2179, "व्यापारी": 2180, "तीव्र": 2181, "यात्री": 2182, "धारण": 2183, "रखें": 2184, "ग्रन्थ": 2185, "तिथि": 2186, "शक्तियों": 2187, "जगहों": 2188, "परिवेश": 2189, "17": 2190, "मानने": 2191, "१०": 2192, "गयीं": 2193, "दोबारा": 2194, "लम्बी": 2195, "थोड़े": 2196, "कहानियाँ": 2197, "स्मृति": 2198, "प्रांत": 2199, "भेजने": 2200, "आपूर्ति": 2201, "स्तंभ": 2202, "निवासी": 2203, "प्रार्थना": 2204, "जाँच": 2205, "खाली": 2206, "मूल्यों": 2207, "गुम्बद": 2208, "व्याख्या": 2209, "भांति": 2210, "पर्व": 2211, "दिखाने": 2212, "जायेंगे": 2213, "शेयर": 2214, "खेला": 2215, "गुट": 2216, "साक्ष्य": 2217, "खासकर": 2218, "मौलिक": 2219, "बालक": 2220, "सामान्यतया": 2221, "इत्यादि": 2222, "कैबिनेट": 2223, "नेटवर्क": 2224, "बीमार": 2225, "बेटे": 2226, "कमर": 2227, "अस्थायी": 2228, "तार": 2229, "असंभव": 2230, "पीड़ित": 2231, "it": 2232, "संगम": 2233, "समितियों": 2234, "यूट्यूब": 2235, "फर्क": 2236, "पशु": 2237, "भूख": 2238, "खुशी": 2239, "जाया": 2240, "जायेगी": 2241, "संकलन": 2242, "उल्लेखनीय": 2243, "आश्चर्य": 2244, "पहुंचने": 2245, "बताता": 2246, "व्यापारिक": 2247, "दर्ज": 2248, "व्यवसाय": 2249, "पाना": 2250, "कहानियों": 2251, "परमिट": 2252, "फैसले": 2253, "ऊंची": 2254, "व्यक्त": 2255, "नहीं।": 2256, "नज़र": 2257, "रखती": 2258, "उदयपुर": 2259, "आपराधिक": 2260, "छात्र": 2261, "वध": 2262, "गैसों": 2263, "मुज्हो": 2264, "ऊंचाई": 2265, "मद्रास": 2266, "आचरण": 2267, "पाकिस्तानी": 2268, "लगने": 2269, "१२": 2270, "रियासतों": 2271, "पाषाण": 2272, "गेंदबाजी": 2273, "लगाए": 2274, "वितरण": 2275, "कागज": 2276, "पारी": 2277, "वर्षीय": 2278, "न्यायाधीशों": 2279, "हनुमान": 2280, "आखिरी": 2281, "काबुल": 2282, "बोर्ड": 2283, "बॉक्स": 2284, "अनुकूल": 2285, "धर्मों": 2286, "बच": 2287, "भावी": 2288, "राजाओं": 2289, "बचाने": 2290, "उपयुक्त": 2291, "आवेदन": 2292, "नर": 2293, "कैसा": 2294, "पढ़": 2295, "दाँतों": 2296, "सुन": 2297, "बढ़ाने": 2298, "200": 2299, "आर्य": 2300, "सूत्र": 2301, "विधानमंडल": 2302, "गणना": 2303, "व्यास": 2304, "मंत्रियों": 2305, "कवियों": 2306, "गीता": 2307, "साथियों": 2308, "उत्साह": 2309, "80": 2310, "प्रतिवर्ष": 2311, "परिसर": 2312, "इकाई": 2313, "आरम्भ": 2314, "ध्वनि": 2315, "पेट": 2316, "कृपया": 2317, "परेशान": 2318, "सजा": 2319, "घटक": 2320, "मैनें": 2321, "प्रयुक्त": 2322, "छात्रों": 2323, "aaor": 2324, "अंततः": 2325, "दशा": 2326, "गौतम": 2327, "जाएंगे": 2328, "चैनल": 2329, "जाल": 2330, "सचिन": 2331, "मादा": 2332, "भरोसा": 2333, "बोली": 2334, "खुली": 2335, "सीखने": 2336, "तैयारी": 2337, "प्रेरणा": 2338, "बुद्धि": 2339, "कारावास": 2340, "बर्फ": 2341, "भौगोलिक": 2342, "मकसद": 2343, "हैइस": 2344, "विशेषता": 2345, "विद्यालय": 2346, "वंचित": 2347, "सहारे": 2348, "शर्त": 2349, "शाखाओं": 2350, "ज़रुरत": 2351, "वर्गों": 2352, "शुद्ध": 2353, "उपस्थिति": 2354, "योग": 2355, "देखता": 2356, "जर्मन": 2357, "मानो": 2358, "उड़ान": 2359, "नरेंद्र": 2360, "लेखन": 2361, "प्रबंध": 2362, "जिम्मेदार": 2363, "परंपरागत": 2364, "निर्माता": 2365, "दार्शनिक": 2366, "बाह्य": 2367, "बड़": 2368, "कच्चे": 2369, "लाइन": 2370, "ki": 2371, "भीतरी": 2372, "टाटा": 2373, "विश्वयुद्ध": 2374, "दाँत": 2375, "मूलभूत": 2376, "स्तंभों": 2377, "पाये": 2378, "मूल्यांकन": 2379, "प्रतिबंध": 2380, "फोटो": 2381, "भरपूर": 2382, "फूल": 2383, "यकीन": 2384, "खेलने": 2385, "चेतावनी": 2386, "कभीकभी": 2387, "चरित्र": 2388, "निकालने": 2389, "संभावित": 2390, "मनाया": 2391, "नींव": 2392, "आवश्यकताओं": 2393, "पशुओं": 2394, "समीक्षा": 2395, "महत्त्वपूर्ण": 2396, "वेबसाइट": 2397, "डेटा": 2398, "पक्षों": 2399, "मांस": 2400, "संबोधित": 2401, "सकेगा": 2402, "कुशल": 2403, "मिशन": 2404, "प्रभावशाली": 2405, "पुष्टि": 2406, "कृत्रिम": 2407, "रोचक": 2408, "पहुंचे": 2409, "कठिनाई": 2410, "पंजाबी": 2411, "दर्द": 2412, "कनाडा": 2413, "सीधी": 2414, "पौधे": 2415, "बचने": 2416, "कविताओं": 2417, "केन्द्रीय": 2418, "गुना": 2419, "औपचारिक": 2420, "बडा": 2421, "डिग्री": 2422, "देशी": 2423, "अंडमान": 2424, "यंत्र": 2425, "27": 2426, "नागरिकता": 2427, "क़्यों": 2428, "प्रावधान": 2429, "कहां": 2430, "पार्क": 2431, "कप": 2432, "शाम": 2433, "बीस": 2434, "बुरा": 2435, "नामों": 2436, "लगाये": 2437, "विचारधारा": 2438, "सबके": 2439, "१८": 2440, "अतीत": 2441, "इलाकों": 2442, "लाहौर": 2443, "प्रतिष्ठित": 2444, "हिट": 2445, "इसमे": 2446, "शास्त्र": 2447, "सम्बन्ध": 2448, "आकाश": 2449, "शाही": 2450, "जोड़े": 2451, "गलती": 2452, "उम्मीद": 2453, "मील": 2454, "बोलने": 2455, "संतुलन": 2456, "सोचना": 2457, "सिवाय": 2458, "स्कूलों": 2459, "बाँध": 2460, "सोनिया": 2461, "क्यूंकि": 2462, "वनों": 2463, "ईरान": 2464, "ईंधन": 2465, "शिक्षित": 2466, "प्रिय": 2467, "सफाई": 2468, "सर्वप्रथम": 2469, "कड़ी": 2470, "२००६": 2471, "शांत": 2472, "किलोग्राम": 2473, "पिच": 2474, "वी": 2475, "मुंशी": 2476, "जिम्मेदारी": 2477, "1950": 2478, "शाहजहाँ": 2479, "आराम": 2480, "तुमने": 2481, "घास": 2482, "बारह": 2483, "धूल": 2484, "मौके": 2485, "सोचने": 2486, "रानी": 2487, "जरिए": 2488, "co2": 2489, "नमूनों": 2490, "जरूर": 2491, "एकत्रित": 2492, "बौद्धिक": 2493, "यज्ञ": 2494, "इंसान": 2495, "सिन्धु": 2496, "हितों": 2497, "अनुदान": 2498, "जज": 2499, "वैसा": 2500, "गिर": 2501, "करो": 2502, "जंग": 2503, "साधनों": 2504, "समारोह": 2505, "धरोहर": 2506, "मिलियन": 2507, "जबरदस्त": 2508, "21": 2509, "नाते": 2510, "पुराणों": 2511, "स्टार": 2512, "पूर्णतया": 2513, "समझता": 2514, "लम्बे": 2515, "लड़की": 2516, "आजकल": 2517, "ब्रह्मा": 2518, "मित्रों": 2519, "मसलन": 2520, "वैध": 2521, "शक्तियां": 2522, "ड्रग्स": 2523, "सकने": 2524, "समेत": 2525, "यूनिकोड": 2526, "बढ़ता": 2527, "समाजवाद": 2528, "संत": 2529, "पदों": 2530, "वास्तविकता": 2531, "निर्वाचित": 2532, "अंगों": 2533, "उल्लंघन": 2534, "प्रबल": 2535, "अद्भुत": 2536, "चाहिए।": 2537, "छः": 2538, "बनना": 2539, "रहस्य": 2540, "रहीं": 2541, "कोने": 2542, "भ्रष्टाचार": 2543, "बढ़ते": 2544, "करवा": 2545, "निकोबार": 2546, "अवधारणा": 2547, "बेहतरीन": 2548, "पाठक": 2549, "ऊंचा": 2550, "तिलक": 2551, "90": 2552, "पंडित": 2553, "1947": 2554, "क्रमश": 2555, "कल्याण": 2556, "दर्जा": 2557, "वर्गीकरण": 2558, "प्रोत्साहित": 2559, "प्रदूषकों": 2560, "निकले": 2561, "स्टेशन": 2562, "मारने": 2563, "देखी": 2564, "लगे।": 2565, "2002": 2566, "फसल": 2567, "सावधानी": 2568, "स्थितियों": 2569, "पुरुषों": 2570, "एंड": 2571, "अब्दुल": 2572, "संबद्ध": 2573, "अक्टूबर": 2574, "मोटर": 2575, "आवास": 2576, "हफ्ते": 2577, "श्रीलंका": 2578, "समस्याएं": 2579, "खलीफा": 2580, "वर्क": 2581, "1999": 2582, "समाप्ति": 2583, "हैं”": 2584, "22": 2585, "काट": 2586, "घोड़े": 2587, "प्रतियोगिता": 2588, "दिलचस्प": 2589, "धीरेधीरे": 2590, "इन्हीं": 2591, "सकारात्मक": 2592, "वीं": 2593, "उठाया": 2594, "योग़्य": 2595, "डाउनलोड": 2596, "लगाते": 2597, "खाड़ी": 2598, "अंतराल": 2599, "निभाई": 2600, "आमंत्रित": 2601, "ओ": 2602, "गिरावट": 2603, "परिवारों": 2604, "निकलती": 2605, "सर्वेक्षण": 2606, "आतंकवादियों": 2607, "बल्ले": 2608, "बडी": 2609, "सेवाएं": 2610, "सूती": 2611, "मुख्यतः": 2612, "आधारभूत": 2613, "पायी": 2614, "रेल": 2615, "अवैध": 2616, "2007": 2617, "किरायेदार": 2618, "पढ़ाई": 2619, "पक्षी": 2620, "निकाला": 2621, "चलती": 2622, "बांध": 2623, "अपेक्षाकृत": 2624, "संसाधनों": 2625, "परमाणु": 2626, "चित्रों": 2627, "शुरूआत": 2628, "तथापि": 2629, "70": 2630, "निगरानी": 2631, "प्राणियों": 2632, "इकाइयों": 2633, "खेती": 2634, "कर्ण": 2635, "इमारतें": 2636, "टिप्पणी": 2637, "लाखों": 2638, "मकबरे": 2639, "नवीन": 2640, "राजस्व": 2641, "विनाश": 2642, "मकबरा": 2643, "अंडे": 2644, "मेहनत": 2645, "चोट": 2646, "रहेंगे": 2647, "साहब": 2648, "बदला": 2649, "बहती": 2650, "भंग": 2651, "बनकर": 2652, "मशीनों": 2653, "परम": 2654, "वीडियॊ": 2655, "नमूना": 2656, "पौराणिक": 2657, "गतिविधि": 2658, "गुणों": 2659, "ऑफिस": 2660, "उपाधि": 2661, "प्रस्तावित": 2662, "तुर्की": 2663, "सबूत": 2664, "समृद्ध": 2665, "1939": 2666, "कटौती": 2667, "☻☻☻☻": 2668, "युक्त": 2669, "दर्शक": 2670, "वचन": 2671, "केंद्रित": 2672, "रु": 2673, "सरदार": 2674, "सरस्वती": 2675, "समकालीन": 2676, "खंडों": 2677, "पुस्तकों": 2678, "ओबामा": 2679, "पुस्तिका": 2680, "पहल": 2681, "2001": 2682, "गौर": 2683, "वर्षो": 2684, "अवयव": 2685, "केरल": 2686, "for": 2687, "रोजगार": 2688, "उधर": 2689, "मिश्रण": 2690, "वाहन": 2691, "स्वभाव": 2692, "औजार": 2693, "सभापति": 2694, "कलाम": 2695, "इन्टरनेट": 2696, "अध्यादेश": 2697, "गणित": 2698, "तुम्हारी": 2699, "पढ़ा": 2700, "शास्त्रीय": 2701, "क्लब": 2702, "बढ़ावा": 2703, "रोशनी": 2704, "जितने": 2705, "चावला": 2706, "विकिरण": 2707, "हते": 2708, "संधि": 2709, "इनसे": 2710, "अन्यथा": 2711, "स्त्रोत": 2712, "साम्राज़्य": 2713, "हैः": 2714, "उत्पादों": 2715, "मजिस्ट्रेट": 2716, "स्मारक": 2717, "आंखों": 2718, "संयंत्रों": 2719, "मिलेगी": 2720, "जोधपुर": 2721, "प्रायः": 2722, "लगेगा": 2723, "on": 2724, "p": 2725, "अजीब": 2726, "कम्प्यूटर": 2727, "बताए": 2728, "छोड़े": 2729, "ग्राहक": 2730, "रोगों": 2731, "श्वेत": 2732, "कब्जा": 2733, "आगमन": 2734, "“मैं": 2735, "कानूनों": 2736, "मुद्दों": 2737, "अवतार": 2738, "मन्त्र": 2739, "फैसल": 2740, "व्यक्तित्व": 2741, "स्ट्राइकर": 2742, "हथियार": 2743, "समझे": 2744, "करी": 2745, "मिलना": 2746, "बहन": 2747, "लगाकर": 2748, "धीमी": 2749, "ज़्यादातर": 2750, "ऑस्ट्रेलिया": 2751, "बाज़ार": 2752, "पंख": 2753, "करवाया": 2754, "मिलों": 2755, "व्यक़्तियों": 2756, "28": 2757, "व्यायाम": 2758, "प्रदुषण": 2759, "रणनीति": 2760, "भव्य": 2761, "ओवरों": 2762, "दावे": 2763, "निर्माताओं": 2764, "पाण्डवों": 2765, "एहसास": 2766, "दत्त": 2767, "बिक्री": 2768, "दाम": 2769, "प्रयाग": 2770, "मी": 2771, "चित्रण": 2772, "यौन": 2773, "प्राणी": 2774, "संकलक": 2775, "संक्षेप": 2776, "चक्र": 2777, "खुला": 2778, "दोस्तों": 2779, "इमारतों": 2780, "बजाए": 2781, "हालंकि": 2782, "सचिव": 2783, "क्षण": 2784, "व्यावहारिक": 2785, "क्षेत्रफल": 2786, "अंतत": 2787, "संसाधन": 2788, "मामल": 2789, "बनाता": 2790, "डा": 2791, "अन्त": 2792, "उत्तरदायित्व": 2793, "प्रजातियों": 2794, "चेहरा": 2795, "टांगों": 2796, "प्रोटीन": 2797, "मिलेगा": 2798, "आस्था": 2799, "मजदूर": 2800, "अनुप्रयोग": 2801, "न्यू": 2802, "सर्वोत्तम": 2803, "अफ़्रीका": 2804, "बनते": 2805, "आधी": 2806, "अखिल": 2807, "प्रोग्राम": 2808, "कॊ": 2809, "अनाज": 2810, "गर्भगृह": 2811, "ंं": 2812, "सेवन": 2813, "विरासत": 2814, "इऋर": 2815, "जॉर्ज": 2816, "जुड़ा": 2817, "मुक़्त": 2818, "1930": 2819, "स्त्रियों": 2820, "उत्सर्जित": 2821, "फल": 2822, "इंकार": 2823, "ऊँचाई": 2824, "सार": 2825, "दलों": 2826, "आकर्षण": 2827, "कार्यक्रमों": 2828, "कप्तान": 2829, "रकम": 2830, "चालू": 2831, "पेड़": 2832, "तीस": 2833, "ऋतु": 2834, "खूबसूरत": 2835, "करा": 2836, "कक्षा": 2837, "देनी": 2838, "१०००": 2839, "उद्यान": 2840, "माह": 2841, "चयन": 2842, "बदलते": 2843, "विपक्ष": 2844, "भय": 2845, "कार्यकाल": 2846, "प्रतिकूल": 2847, "बारबार": 2848, "हिस्सों": 2849, "गणराज्य": 2850, "रहेगी": 2851, "उपग्रह": 2852, "ऋण": 2853, "जगत": 2854, "शेख": 2855, "आकृति": 2856, "तत्काल": 2857, "मुहैया": 2858, "हिटलर": 2859, "45": 2860, "स्वीकृत": 2861, "सृष्टि": 2862, "भरतपुर": 2863, "शांतिनिकेतन": 2864, "श्रम": 2865, "तथ्यों": 2866, "चरम": 2867, "रोगियों": 2868, "भरत": 2869, "विद्यार्थी": 2870, "दिखता": 2871, "मछली": 2872, "छाया": 2873, "दिवस": 2874, "इकट्ठा": 2875, "मंदी": 2876, "योग्यता": 2877, "सके।": 2878, "गिरफ्तार": 2879, "प्रगतिशील": 2880, "प्रवृत्ति": 2881, "खपत": 2882, "प्रजा": 2883, "अहम": 2884, "खूब": 2885, "मोड़": 2886, "बेशक": 2887, "सैन्य": 2888, "बहुमूल्य": 2889, "हस्तक्षेप": 2890, "गीतों": 2891, "विमानों": 2892, "सकेंगे": 2893, "गणेश": 2894, "भर्ती": 2895, "कृत्यों": 2896, "२०००": 2897, "भीष्म": 2898, "डिजाइन": 2899, "महासागर": 2900, "आंशिक": 2901, "सकी": 2902, "कोनों": 2903, "चुनावों": 2904, "माहौल": 2905, "कार्ड": 2906, "तनाव": 2907, "होगी।": 2908, "हुकूमत": 2909, "कारोबार": 2910, "शक": 2911, "चमत्कार": 2912, "रद्द": 2913, "श्रमिक": 2914, "दोष": 2915, "उपलब्धि": 2916, "मुख्यालय": 2917, "आंखें": 2918, "अमल": 2919, "अत्यन्त": 2920, "कर्नाटक": 2921, "मानचित्र": 2922, "प्रयोजन": 2923, "प्रतिनिधियों": 2924, "पुस्तकें": 2925, "उत्सव": 2926, "इनको": 2927, "सोवियत": 2928, "समुदायों": 2929, "दुसरे": 2930, "दमन": 2931, "जयपुर": 2932, "32": 2933, "बुरे": 2934, "बादल": 2935, "ताज": 2936, "पड़ेगा": 2937, "रोमन": 2938, "देखेंगे": 2939, "जैविक": 2940, "प्रारम्भ": 2941, "isbn": 2942, "ग्रंथों": 2943, "होंगी": 2944, "आनलाइन": 2945, "गहन": 2946, "मुशर्रफ": 2947, "कार्यकारी": 2948, "विधानसभा": 2949, "ताजा": 2950, "रचनाओं": 2951, "पतन": 2952, "भूभाग": 2953, "सौंदर्य": 2954, "व्यवस्थित": 2955, "कोशिकाएं": 2956, "1948": 2957, "संगठनों": 2958, "टाइम्स": 2959, "हालाँकि": 2960, "कोष": 2961, "राज़्यों": 2962, "दर्जे": 2963, "सौंप": 2964, "विधियों": 2965, "बिस्तर": 2966, "पढ़ना": 2967, "बेटी": 2968, "तरफ़": 2969, "रिहा": 2970, "कहें": 2971, "टूट": 2972, "रहा।": 2973, "बचे": 2974, "बुलाया": 2975, "गर्व": 2976, "मुम्बई": 2977, "31": 2978, "भीड़": 2979, "गारंटी": 2980, "इंदिरा": 2981, "लाये": 2982, "प्रवास": 2983, "निंदा": 2984, "अभ्यास": 2985, "उपदेश": 2986, "वास्तुकला": 2987, "महर्षि": 2988, "याचिका": 2989, "मजदूरों": 2990, "अक़्सर": 2991, "आपातकाल": 2992, "आदर": 2993, "ग्रीन": 2994, "लीजिए": 2995, "डॉ": 2996, "आदेशों": 2997, "जाएगा।": 2998, "जाए।": 2999, "चलकर": 3000, "संतुष्ट": 3001, "पैरों": 3002, "आशंका": 3003, "महाद्वीप": 3004, "कालेज": 3005, "अभिनय": 3006, "एकत्र": 3007, "giver": 3008, "आईएमई": 3009, "विधायी": 3010, "टाइप": 3011, "रथ": 3012, "दुर्योधन": 3013, "receiver": 3014, "रत्न": 3015, "गर्भ": 3016, "सुविधाओं": 3017, "चाहें": 3018, "शरण": 3019, "भाइयों": 3020, "कविताएं": 3021, "डाइऑक्साइड": 3022, "अरबों": 3023, "नबी": 3024, "घुड़सवार": 3025, "सिस्टम": 3026, "गोली": 3027, "दिखने": 3028, "दौड़": 3029, "जानती": 3030, "पीने": 3031, "दिलचस्पी": 3032, "पड़ा।": 3033, "नकल": 3034, "सम्पर्क": 3035, "जागरण": 3036, "प्रतिष्ठा": 3037, "ऋ": 3038, "एशियाई": 3039, "ओवर": 3040, "वोट": 3041, "कहलाते": 3042, "शोषण": 3043, "दुबारा": 3044, "अभिव्यक्ति": 3045, "प्रजाति": 3046, "मार्गदर्शन": 3047, "करवाने": 3048, "जुड़": 3049, "नेपाली": 3050, "कराना": 3051, "दूत": 3052, "प्रसारण": 3053, "सदियों": 3054, "29": 3055, "हथियारों": 3056, "काउंसिल": 3057, "विचित्र": 3058, "सांस": 3059, "उतर": 3060, "हुईं": 3061, "पुस्तकालय": 3062, "ढेर": 3063, "पड़ने": 3064, "पटेल": 3065, "आकर्षक": 3066, "शत्रु": 3067, "द्रौपदी": 3068, "एक्ट": 3069, "प्रेस": 3070, "वार्ता": 3071, "आगामी": 3072, "घटकों": 3073, "चलचित्र": 3074, "अनुसरण": 3075, "इंतजार": 3076, "करार": 3077, "१००": 3078, "व्यतीत": 3079, "प्रयासों": 3080, "पर्यटक": 3081, "अपनाने": 3082, "अपराधों": 3083, "बनती": 3084, "पुरूष": 3085, "अटल": 3086, "शासकों": 3087, "संतान": 3088, "1945": 3089, "लिखते": 3090, "धारावाहिक": 3091, "सुख": 3092, "किताबें": 3093, "आदत": 3094, "बेकार": 3095, "हिंदुस्तानी": 3096, "उर्जा": 3097, "परत": 3098, "गुणसूत्र": 3099, "प्रक्रियाओं": 3100, "निष्पक्ष": 3101, "सहानुभूति": 3102, "पुत्रों": 3103, "मुकाबला": 3104, "आश्चर्यजनक": 3105, "आरएसएस": 3106, "अपवाद": 3107, "बेचने": 3108, "हिन्द": 3109, "प्रमाणित": 3110, "मुल्कों": 3111, "रसायन": 3112, "उत्पत्ति": 3113, "सर्विस": 3114, "सड़कों": 3115, "व्यक़्त": 3116, "रियासत": 3117, "हिंद": 3118, "काला": 3119, "लड़के": 3120, "तुम्हे": 3121, "लम्बा": 3122, "जल्द": 3123, "चलना": 3124, "इंजन": 3125, "बगैर": 3126, "इनकार": 3127, "बैठा": 3128, "ऊन": 3129, "परिचित": 3130, "कहलाती": 3131, "बर्मा": 3132, "प्रकाशन": 3133, "पल": 3134, "लक्षणों": 3135, "पेशकश": 3136, "स्वर्ण": 3137, "साहस": 3138, "बाधा": 3139, "सावरकर": 3140, "दास": 3141, "अपराधी": 3142, "वापसी": 3143, "इंसुलिन": 3144, "अलंकरण": 3145, "घातक": 3146, "तीर्थ": 3147, "जरुरत": 3148, "अनुयायियों": 3149, "कृतियों": 3150, "अमर": 3151, "पत्थरों": 3152, "कृति": 3153, "तारीख": 3154, "अशोक": 3155, "तेंडुलकर": 3156, "औरतों": 3157, "प्रतीक्षा": 3158, "जंगली": 3159, "सीखना": 3160, "सुनकर": 3161, "उठाना": 3162, "खरीदने": 3163, "लायक": 3164, "कपड़ा": 3165, "लार्ड": 3166, "दिखती": 3167, "त्यौहार": 3168, "रहकर": 3169, "बडे": 3170, "जोड़ी": 3171, "विकासशील": 3172, "दिखायी": 3173, "सोविएत": 3174, "ईमेल": 3175, "मैचों": 3176, "संया": 3177, "गठित": 3178, "कमीशन": 3179, "सूचकांक": 3180, "हां": 3181, "अंक": 3182, "अग्रणी": 3183, "मिशनरी": 3184, "हटाने": 3185, "जैसाकि": 3186, "आंकड़े": 3187, "मुमकिन": 3188, "करुणा": 3189, "भविष्यवाणी": 3190, "यहूदी": 3191, "सीमेंट": 3192, "औसतन": 3193, "लाना": 3194, "500": 3195, "पोषण": 3196, "खां": 3197, "साफ़": 3198, "उठता": 3199, "सुन्दर": 3200, "निकला": 3201, "चट्टान": 3202, "फिलहाल": 3203, "उद्देश्यों": 3204, "आवेदनपत्र": 3205, "समर्थ": 3206, "व्यैक्त": 3207, "रचनात्मक": 3208, "उपेक्षा": 3209, "air": 3210, "2004": 3211, "रहित": 3212, "लिये।": 3213, "हरी": 3214, "निर्देशक": 3215, "ड़ॉलर": 3216, "वाराणसी": 3217, "निकाय": 3218, "शिष्य": 3219, "आपसी": 3220, "सूअर": 3221, "दर्शकों": 3222, "आग्रह": 3223, "बिंदु": 3224, "टीका": 3225, "लिंक": 3226, "पीड़ा": 3227, "देव": 3228, "२००५": 3229, "अर्जी": 3230, "दरासल": 3231, "वाल्मीकि": 3232, "पुत्री": 3233, "खिलाफत": 3234, "त्वचा": 3235, "सकता।": 3236, "टांगें": 3237, "बेच": 3238, "सपने": 3239, "अखबार": 3240, "लेंगे": 3241, "दुख": 3242, "चिंतित": 3243, "दिशाओं": 3244, "अखबारों": 3245, "निरीक्षण": 3246, "कैरियर": 3247, "विचारण": 3248, "अनऋऊण्श्छ्ष्य": 3249, "सुधारों": 3250, "राहत": 3251, "पल्लव": 3252, "मक्का": 3253, "कीमतों": 3254, "सामान्यतः": 3255, "सीखा": 3256, "आज़ाद": 3257, "अंग्रेज़": 3258, "श्रमिकों": 3259, "अनेकों": 3260, "भेदभाव": 3261, "से।": 3262, "सन्दर्भ": 3263, "मनोनीत": 3264, "कामों": 3265, "मक़्खी": 3266, "जिसको": 3267, "असम": 3268, "बांस": 3269, "बांग्ला": 3270, "समूचे": 3271, "ग्रीवा": 3272, "प्रसन्न": 3273, "बारिश": 3274, "बसे": 3275, "देखो": 3276, "फैले": 3277, "गाय": 3278, "विद्यार्थियों": 3279, "अ": 3280, "परिभाषित": 3281, "संचित": 3282, "हानिकारक": 3283, "नहर": 3284, "भृंग": 3285, "भावनात्मक": 3286, "बंधन": 3287, "अनुरोध": 3288, "कहकर": 3289, "मानवता": 3290, "अभिलेख": 3291, "चिह्न": 3292, "गऋ": 3293, "निर्देशित": 3294, "संवाद": 3295, "2005": 3296, "समितियां": 3297, "अन्तिम": 3298, "बचत": 3299, "अग्नि": 3300, "सिंचाई": 3301, "परिपूर्ण": 3302, "टैगोर": 3303, "गांधीजी": 3304, "साधना": 3305, "महाराजा": 3306, "पैदल": 3307, "उच्चारण": 3308, "जीवनकाल": 3309, "ताकतवर": 3310, "खा": 3311, "डालते": 3312, "जीने": 3313, "पचास": 3314, "दरअसल": 3315, "बहादुर": 3316, "उत्तेजित": 3317, "मायने": 3318, "बीज": 3319, "सैनिकों": 3320, "व्यस्त": 3321, "चिन्ह": 3322, "हट": 3323, "राजपूत": 3324, "हैएक": 3325, "2008": 3326, "गैरसरकारी": 3327, "दवाओं": 3328, "समन्वय": 3329, "कचरे": 3330, "साम्यवादी": 3331, "प्राथमिकता": 3332, "लोकल": 3333, "ईस्ट": 3334, "३०": 3335, "1921": 3336, "श्रेणीभारत": 3337, "उतने": 3338, "विवादों": 3339, "गायब": 3340, "खुफिया": 3341, "लगाव": 3342, "पृष्ठभूमि": 3343, "पौंड": 3344, "संवेदनशील": 3345, "वृक्ष": 3346, "मरम्मत": 3347, "भरने": 3348, "चलो": 3349, "बीत": 3350, "चंद्रमा": 3351, "कौशल": 3352, "निकलता": 3353, "मित्रता": 3354, "प्रोफेसर": 3355, "1935": 3356, "पुर्तगाली": 3357, "पोर्ट": 3358, "खुराक": 3359, "बंदी": 3360, "पड़ते": 3361, "व्यर्थ": 3362, "काली": 3363, "खनिज": 3364, "ख़ुद": 3365, "आंध्र": 3366, "बढ": 3367, "आयताकार": 3368, "कहानियां": 3369, "लखनऊ": 3370, "तिहाई": 3371, "ममता": 3372, "नारी": 3373, "रिकार्ड": 3374, "रीति": 3375, "एकल": 3376, "कान": 3377, "तेज़": 3378, "मरने": 3379, "बालों": 3380, "सिनेमा": 3381, "तस्वीरों": 3382, "अठारह": 3383, "कारगर": 3384, "वामपंथी": 3385, "बुद्धिमान": 3386, "स्तरों": 3387, "सबको": 3388, "धमकी": 3389, "लेखकों": 3390, "अनुपम": 3391, "कलश": 3392, "हजरत": 3393, "संयुक़्त": 3394, "धागे": 3395, 